Repository: lino-framework/welfare
Catalog: lino_welfare/modlib/welfare/locale/*/LC_MESSAGES/django.po
Languages: de

source: Contact person at local job office
de: Kontaktperson ADG

source: Circular reference
de: Redundanter RÜckbezug

source: eID card expires in 2 months
de: eID-Karte läuft in 2 Monaten ab

source: becomes available again in 1 month
de: wird wieder verfügbar in 1 Monat

source: work permit suspension ends in 1 month
de: Arbeitslosen-Wartezeit endet in 1 Monat

source: eID card expires
de: eID-Karte läuft aus

source: becomes available again
de: ist wieder verfügbar

source: work permit suspension ends
de: Arbeitslosen-Wartezeit endet

source: coaching ends
de: Begleitung endet

source: Contract starts
de: Vertrag beginnt

source: Contract ends
de: Vertrag endet

source: Working at
de: Arbeitet bei

source: Coaches
de: Begleiter

source: Job search
de: Arbeitssuche

source: Calendar
de: Kalender

source: Career
de: Lebenslauf

source: Languages
de: Sprachen

source: Contracts
de: Verträge

source: Coached by
de: Begleitet durch

source: and by
de: und durch

source: Nationality
de: Staatsangehörigkeit

source: Only primary clients
de: Nur primäre Begleitungen

source: and
de: und

source: on %(date)s
de: am %(date)s

source: Coached on %s
de: Begleitet am %s

source: Check for valid identification
de: Auf gültige Identifizierungsangaben prüfen

source: Neither valid eId data nor alternative identifying document.
de: Weder gültige eID-Daten noch identifizierendes Dokument.

source: Reference name
de: Referenzname

source: Considered active
de: aktive Phase

source: Integration Phase
de: Integrationsphase

source: Integration Phases
de: Integrationsphasen

source: Liste des phases d'intégration possibles.
de: Liste der möglichen Integrationsphasen.

source: activity
de: Beruf

source: activities
de: Berufe

source: Appears in Listing 104
de: Listing 104

source: Dispense reason
de: Dispenzgrund

source: Dispense reasons
de: Dispenzgründe

source: Dispenses
de: Dispenzen

source: Dispensed from
de: Dispenziert seit

source: Liste de dispenses
de: Liste aller Dispenzen

source: Unemployment exclusion type
de: AG-Sperrgrund

source: Unemployment exclusion types
de: AG-Sperrgründe

source: Exclusion from unemployment
de: AG-Sperre

source: Exclusions from unemployment
de: AG-Sperren

source: Excluded from
de: AG-Sperre seit

source: Liste des exclusions.
de: Liste der Arbeitslosengeld-Sperren

source: Unemployment situation
de: AG-Sperren

source: Conviction
de: Vorstrafe

source: Convictions
de: Vorstrafen

source: aid type
de: Sozialhilfeart

source: aid types
de: Sozialhilfearten

source: Residence permit
de: Aufenthaltserlaubnis

source: Work permit
de: Arbeitserlaubnis

source: Driving licence
de: Führerschein

source: Identifying document
de: Identifizierendes Dokument

source: Contract
de: Vertrag

source: Medical certificate
de: Ärztliche Bescheinigung

source: Handicap certificate
de: Behindertenausweis

source: Diploma
de: Diplom

source: Identity card
de: Personalausweis

source: Formation
de: Ausbildung

source: Search
de: Suche

source: Work
de: Arbeit

source: Find date with...
de: Termin finden mit...

source: for %s
de: für %s

source: Create visit
de: Visite erstellen

source: Please select a user!
de: Bitten wählen Sie einen Benutzer aus!

source: Client has no valid eID data!
de: Klient muss eID-Karte einlesen!

source: Create appointment with
de: Termin machen mit

source: Agent
de: Sozi

source: Coaching type
de: Dienst

source: Visit
de: Visite

source: Find date
de: Termin finden

source: Savings
de: Sparkonto

source: Managed
de: Verwaltet

source: Secretary
de: Sekretär

source: President
de: Präsident

source: First signer function
de: Funktion des ersten Unterzeichners

source: Contact function to designate the secretary.
de: Kontaktfunktion "Sekretär"

source: Second signer function
de: Funktion des zweiten Unterzeichners

source: Contact function to designate the president.
de: Kontaktfunktion "Präsident"

source: Coaching
de: Begleitung

source: Newcomer consultations
de: Erstempfang direkt

source: Newcomer appointments
de: Erstempfang auf Vereinbarung

source: Lino Welfare
de: Lino für ÖSHZ

source: Local job office
de: Lokales Arbeitsamt

source: Upload Type for residence permit
de: Upload-Art Aufenthaltserlaubnis

source: Upload Type for work permit
de: Upload-Art Arbeitserlaubnis

source: Upload Type for driving licence
de: Upload-Art Führerschein

source: usable in contracts
de: erlaubt in Verträgen

source: Anonymous
de: Anonym

source: Integration agent
de: Begleiter im DSBE

source: Integration agent (Manager)
de: Sozialarbeiter DSBE (Verwalter)

source: Integration agent (Flexible)
de: Sozialarbeiter DSBE (flexibel)

source: Newcomers consultant
de: Berater Erstempfang

source: Reception clerk
de: Empfangsschalter

source: Reception clerk (Flexible)
de: Empfangsschalter (flexibel)

source: Debts consultant
de: Schuldenberater

source: Social agent
de: Sozi

source: Social agent (Manager)
de: Sozialarbeiter (Verwalter)

source: Social agent (Flexible)
de: Sozialarbeiter ASD (flexibel)

source: Accountant
de: Buchhalter

source: Accountant (Manager)
de: Buchhalter (Verwalter)

source: Administrator
de: Verwalter

source: CVs emitted
de: Erstellte Lebensläufe

source: First meeting
de: Erstgespräch

source: Colleague
de: Kollege

source: Consultations with client
de: Beratungen mit Klient

source: Consultation
de: Beratung

source: Private
de: Privat

source: Health insurance
de: Krankenkasse

source: Advocate
de: Rechtsanwalt

source: Bailiff
de: Gerichtsvollzieher

source: Debt collecting company
de: Inkasso-Unternehmen

source: Employment office
de: Arbeitsvermittler

source: Physician
de: Arzt

source: Family doctor
de: Hausarzt

source: Dentist
de: Zahnarzt

source: Pediatrician
de: Kinderarzt

source: A very hard job.
de: Sehr harte Stelle

source: Complain
de: Beschwerde

source: Alcohol
de: Alkohol

source: Health
de: Gesundheit

source: Force majeure
de: Höhere Gewalt

source: File sheet
de: Aktenblatt

source: eID sheet
de: eID-Inhalt

source: Action plan
de: Aktionsplan

source: Courses
de: Kurse

source: Course provider
de: Kursanbieter

source: Course providers
de: Kursanbieter

source: Course Content
de: Kursinhalt

source: Course Contents
de: Kursinhalte

source: Course Offer
de: Kursangebot

source: Course Offers
de: Kursangebote

source: Course
de: Kurs

source: List of candidates
de: Kandidatenliste

source: List of participants
de: Teilnehmerliste

# courses
source: Open
de: Offen

# courses
source: Registered
de: Eingetragen

# courses
source: Passed
de: Bestanden

source: Award
de: Gut bestanden

# courses
source: Failed
de: Nicht bestanden

# courses
source: Aborted
de: Abgebrochen

source: Inactive
de: Inaktiv

# courses
source: Register
de: Eintragen

source: Register this candidate for this course.
de: Diesen Kandidaten für diesen Kurs eintragen.

source: %(person)s has been registered to %(course)s
de: %(person)s wurde eingetragen in %(course)s

# courses
source: Unregister
de: Austragen

source: Unregister this candidate from this course.
de: Diesen Kandidaten aus diesen Kurs austragen.

source: %(person)s has been unregistered from %(course)s
de: %(person)s wurde ausgetragen aus %(course)s

source: Course Requests
de: Kursanfragen

source: Course content
de: Kursinhalt

source: When this request has been submitted.
de: Datum, an dem die Anfrage erstellt wurde.

source: Needed for job search
de: professionelle Eingliederung

source: Check this if the request is needed for job search.
de: Ankreuzen, wenn der Kurs für die Arbeitssuche benötigt wird.

source: Course found
de: Kurs gefunden

source: Participants
de: Teilnehmer

source: Pending Course Requests
de: Offene Kursanfragen

source: Age
de: Alter

source: unknown age
de: unbek. Alter
