Repository: lino-framework/welfare
Catalog: lino_welfare/modlib/welfare/locale/*/LC_MESSAGES/django.po
Languages: de

source: Date
de: Datum

source: Remarks
de: Bemerkungen

source: Aids
de: Hilfen

source: Aid confirmation type
de: Hilfebescheinigungsart

source: Aid confirmation types
de: Hilfebescheinigungsarten

source: Aid Regime
de: Hilferegime

source: Financial aids
de: Finanzielle Hilfen

source: Medical aids
de: Gesundheitshilfen

source: Other aids
de: Sonstige Hilfen

source: Aid confirmation states
de: Hilfebestätigungszustände

source: Unconfirmed
de: Unbestätigt

source: Confirmed
de: Bestätigt

# aids
source: Sign
de: Bestätigen

source: You confirm that %(client)s %(text)s
de: Sie bestätigen, dass %(client)s %(text)s

source: Are you sure?
de: Sind Sie sicher?

# aids
source: Revoke
de: Entstätigen

source: You revoke your confirmation that %(client)s %(text)s
de: Sie annulieren Ihre Bestätigung, dass %(client)s %(text)s

# aids
source: Signer
de: Bestätiger

source: receives %(what)s %(when)s.
de: %(when)s %(what)s erhält.

source: Remark
de: Bemerkung

source: Date range %(p1)s lies outside of granted period %(p2)s.
de: Datumsbereich %(p1)s außerhalb der Laufzeit des Beschlusses %(p2)s.

source: Period from
de: Periode vom

source: until
de: bis

source: Recipient (Organization)
de: Empfänger (Organisation)

source: Recipient (Person)
de: Empfänger (Person)

source: Confirmation without granting
de: Hilfebescheinigung ohne Bestätigung

source: Category
de: Kategorie

source: Categories
de: Kategorien

source: Aid Type
de: Hilfeart

source: Aid Types
de: Hilfearten

source: Print directly
de: Direkt drucken

source: Integration duty
de: Verpflichtung DSBE

source: Urgent
de: Dringend

source: Confirmed by primary coach
de: Primärbegleiter bestätigt

source: Aid granting
de: Hilfebeschluss

source: Aid grantings
de: Hilfebeschlüsse

source: Date of request
de: Antragsdatum

source: Actions
de: Aktionen

source: Create confirmation
de: Bescheinigung ausstellen

source: Applies from
de: Laufzeit von

source: Grantings to confirm
de: Zu bestätigende Hilfebeschlüsse

source: Adults
de: Erwachsene

source: Children
de: Kinder

source: Print
de: Imprimer

source: Issued confirmations
de: Ausgestellte Bestätigungen

source: Printed
de: Gedruckt

source: Simple confirmation
de: Einfache Bescheinigung

source: Simple confirmations
de: Einfache Bescheinigungen

source: Income confirmation
de: Einkommensbescheinigung

source: Income confirmations
de: Einkommensbescheinigungen

source: Amount
de: Betrag

source: Can refund
de: Kostenrückerstattung

source: Refund confirmation
de: Kostenübernahmeschein

source: Refund confirmations
de: Kostenübernahmescheine

source: Doctor type
de: Art des Arztes

source: Doctor
de: Arzt

source: Pharmacy
de: Apotheke

source: Cannot auto-create without doctor type
de: Kann keinen neuen Arzt erstellen, wenn Art des Arztes leer ist

source: Please specify a doctor type.
de: Bitte geben Sie die Art des Arztes an.

source: Translation
de: Übersetzung

source: Attestation
de: Bescheinigung

source: Clothing costs transfer
de: Kostenübernahme Kleidung

source: Social Board (SB)
de: Sozialhilferat (SHR)

source: Social Commission (SC)
de: Sozialhilfeausschuss (SAS)

source: Permanent Board (PB)
de: Ständiges Präsidium (SP)

source: Art61 job supplying
de: Art.61-Konvention

source: Art61 job supplyment
de: Art.61-Konvention

source: Art61 job supplyment type
de: Art.61-Konventionsart

source: Art61 job supplyment types
de: Art.61-Konventionsarten

source: Art61 job supplyments
de: Art.61-Konventionen

source: Badge Award
de: Badgeprüfung

source: Badge Awards
de: Badgeprüfungen

source: Result
de: Resultat

source: Awards
de: Badgeprüfungen

source: You are busy in
de: Du bist beschäftigt in

source: Invite client
de: Klient einladen

source: Guest role for team members
de: Rolle der anderen bei Gruppenterminen

source: {label} with {client}
de: {label} mit {client}

source: When
de: Wann

source: General
de: Allgemein

source: More
de: Mehr

source: Appointment
de: Termin

source: Summary
de: Zusammenfassung

source: CBSS
de: ZDSS

source: Sent
de: Abgeschickt

source: Failed
de: Fehlgeschlagen

source: Validated
de: Validiert

source: Warnings
de: Warnungen

source: Errors
de: Fehlermeldungen

source: Action
de: Aktion

source: Register
de: Eintragen

source: Unregister
de: Austragen

source: List
de: Auflisten

source: Query Register
de: Abfrageregister

source: Primary
de: Primär

source: Secondary
de: Sekundär

source: All
de: Alle

source: Language
de: Sprache

source: Dutch
de: Niederländisch

source: French
de: Französisch

source: German
de: Deutsch

source: Client
de: Klient

source: Request
de: Abfrage

source: Response
de: Antwort

source: Debug messages
de: Debug-Meldungen

source: Info messages
de: Info-Meldungen

source: National ID
de: NR-Nummer

source: Birth date
de: Geburtsdatum

source: SIS card number
de: SIS-Karten-Nr

source: ID card number
de: ID-Karten-Nr

source: First name
de: Vorname

source: Last name
de: Nachname

source: Sector
de: Sektor

source: Sectors
de: Sektoren

source: Subcode
de: Unter-Code

source: Abbreviation
de: Abkürzung

source: Purpose
de: Eigenschafts-Code

source: Purposes
de: Eigenschafts-Codes

source: IdentifyPerson Request
de: IdentifyPerson-Anfrage

source: IdentifyPerson Requests
de: IdentifyPerson-Anfragen

source: Middle name
de: Mittelnamen

source: Tolerance
de: Toleranz

source: ManageAccess Request
de: ManageAccess-Anfrage

source: ManageAccess Requests
de: ManageAccess-Anfragen

source: Period until
de: Periode bis

source: Tx25 Request
de: Tx25-Anfrage

source: Tx25 Requests
de: Tx25-Anfragen

source: History
de: Historie

source: Requesting organisation
de: Anfragende Organisation

source: CBSS summary
de: Zusammenfassung ZDSS

source: until
de: bis

source: Province
de: Provinz

source: Diplomatic post
de: Botschaft

source: Move from
de: Wegziehen aus

source: Move to
de: Umziehen nach

source: expires
de: gültig bis

source: no.
de: Nr.

source: no.
de: Nr.

source: of
de: von

source: and
de: und

source: Act no.
de: Akte Nr.

source: Justification
de: Begründung

source: as
de: als

source: in family headed by
de: in Familie mit Vorstand

source: born
de: geboren

source: delivered in
de: ausgestellt in

source: categories
de: Kategorien

source: delivered
de: ausgestellt in

source: type
de: Typ

source: issued by
de: ausgestellt durch

source: renewal no.
de: Erneuerungsnr.

source: serial no.
de: Seriennr.

source: second no.
de: Zeitnummer

source: replacement of
de: Ersatz für

source: addition to
de: Zusatz zu

source: produced
de: prodziert

source: SSIN
de: NR-Nr.

source: Organization
de: Organisation

source: Reference
de: Referenz

source: Open/Close
de: Offen/Abgeschlossen

source: Procedure
de: Prozedur

source: Decision cancelled
de: Entscheidung zurück genommen

source: Protection
de: Protektion

source: Escape
de: Flucht

source: Application renounced
de: Antrag zurückgenommen

source: Territory left
de: Territorium verlassen

source: Decision
de: Entscheidung

source: Application filed
de: Antrag eingereicht

source: Social Welfare Centre
de: ÖSHZ

source: Refugee Centre
de: Flüchtlichszentrum

source: Registration register
de: Registereintragung

source: Work Permits
de: Arbeitsgenehmigungen

source: Public Security Numbers
de: Nummer Öffentliche Sicherheit

source: Special Infos
de: Zusätzliche Informationen

source: Refugee Types
de: Flüchtlingsart

source: Status of refugee
de: Flüchtlingsstatus

source: Passports
de: Reisepässe

source: Organizations in charge
de: Zuständige Organisation

source: Registration registers
de: Registereintragung

source: Choosen residences
de: Gewählte Wohnsitze

source: Organ Donations
de: Organspenden

source: Residence Update Dates
de: Wohnsitzänderungen

source: Document Types
de: Dokumentarten

source: Name Modifications
de: Namesänderungen

source: Countries Of Origin
de: Ursprungsländer

source: Address Declaration Abroad
de: Adressdeklaration im Ausland

source: Inscriptions Temporaires
de: Zeitweilige Einschreibungen

source: Special Retirement Certificates
de: Sonder-Pensionszertifikate

source: Retirement Certificates
de: Pensionszertifikate

source: Pseudo National Numbers
de: Pseudo-Nationalnummern

source: Temporary absences
de: Zeitweilige Abwesenheiten

source: Burial modes
de: Bestattungsarten

source: Postal address abroad
de: Postadresse im Ausland

source: National Number
de: NR-Nummer

source: Address Change Declaration
de: Adressänderungs-Deklaration

source: Residences
de: Wohnsitze

source: Ascertained Legal Main Addresses
de: Geprüfte legale Hauptadressen

source: Pseudonyms
de: Pseudonyme

source: Address Change Intention
de: Adressänderungsabsicht

source: Address References
de: Referenzadressen

source: Names
de: Namen

source: Legal Main Addresses
de: Legale Hauptadressen

source: Residence Abroad
de: Wohnsitz im Ausland

source: Nationalities
de: Nationalitäten

source: Occupations
de: Beschäftigungen

source: Birth Place
de: Geburtsort

source: Declared Birth Date
de: Deklariertes Geburtsdatum

source: Filiations
de: Abstammung

source: Civil States
de: Zivilstände

source: with
de: mit

source: Head Of Family
de: Familienoberhaupt

source: Family Members
de: Familienmitglieder

source: Driving Licenses Old Model
de: Führerscheine (altes Modell)

source: Driving Licenses
de: Führerscheine

source: Identity Cards
de: Personalausweise

source: Reason
de: Grund

source: Legal cohabitations
de: Legale Kohabitationen

source: Declaration
de: Deklaration

source: Cessation
de: Beendigung

source: Creation Date
de: Erstelldatum

source: Last Update
de: Zuletzt geändert

source: Group
de: Gruppe

source: Since
de: Seit

source: Info
de: Information

source: Technical
de: Technisch

source: Request information
de: Info zur Anfrage

source: Using the national ID
de: Suche per NISS

source: Using phonetic search
de: Phonetische Suche

source: Parameters
de: Parameter

source: Phonetic search
de: Phonetische Suche

source: Results
de: Resultate

source: Birth location
de: Geburtsort

source: Civil state
de: Zivilstand

source: Address
de: Adresse

source: Requested action
de: Angefragte Aktion

source: Proof of authentication
de: Authentifizierungsbeleg

source: Partners (all)
de: Partner (alle)

source: obsolete
de: veraltet

source: Cannot delete companies and persons imported from TIM
de: Aus TIM importierte Partner dürfen nicht gelöscht werden.

source: Contact
de: Kontakt

source: Miscellaneous
de: Sonstiges

source: Persons
de: Personen

source: Also obsolete data
de: Auch veraltete Daten

source: VAT id
de: MWSt-Nr

source: Property
de: Eigenschaft

source: Properties
de: Eigenschaften

source: (SiteConfig %s is empty)
de: (Site-Parameter %s ist leer)

source: Skills Property Group
de: Eigenschaftsgruppe Fähigkeiten

source: Soft Skills Property Group
de: Eigenschaftsgruppe Sozialkompetenzen

source: Obstacles Property Group
de: Eigenschaftsgruppe Hindernisse

source: Debts mediation
de: Schuldnerberatung

source: Account type
de: Kontoart

source: Account types
de: Kontoarten

source: Assets
de: Vermögen

source: Liabilities
de: Verpflichtungen

source: Expenses
de: Ausgaben

source: Table layout
de: Tabellenlayout

source: {meeting} on {date} with {user}
de: {meeting} am {date} mit {user}

source: Account Group
de: Kontengruppe

source: Account Groups
de: Kontengruppen

source: Required for Households
de: verpflichtend für Haushalte

source: Required for Persons
de: verpflichtend für Personen

source: Periods
de: Perioden

source: Default amount
de: Standard-Betrag

source: Print to-do list
de: To-do-Liste drucken

source: Print empty rows
de: Auch leere Einträge drucken

source: Include yearly incomes
de: Jährliche Einkommen berücksichtigen

source: Introduction
de: Einleitung

source: Conclusion
de: Schlussfolgerung

source: Distributable amount
de: Verteilbarer Betrag

source: The total monthly amount available for debts distribution.
de: Der monatlich verfügbare Gesamtbetrag für Tabelle Schuldenverteilung.

source: New
de: Neu

source: Budget %(pk)d for %(partner)s
de: Budget Nr. %(pk)d für %(partner)s

source: Common
de: Gemeinsam

source: Mr.
de: Herr

source: Mrs.
de: Frau

source: Total debt
de: Gesamtschuld

source: Entered data
de: Erfasste Daten

# debts
source: Summary
de: Zusammenfassung

source: Budget Actor
de: Budget-Akteur

source: Budget Actors
de: Budget-Akteure

source: Header
de: Kolonnenüberschrift

source: Actor
de: Akteur

source: Budget Entry
de: Eintrag

source: Budget Entries
de: Einträge

source: Circa
de: ca.

source: Distribute
de: Verteilen

source: Description
de: Beschreibung

source: Monthly rate
de: Monatsrate

source: Debt collection agency
de: Schuldeneintreiber

source: Master budget
de: Budget-Kopiervorlage

source: Financial situation
de: Finanzielle Situation

source: General information
de: Allgemeine Auskünfte

source: Name of debts mediator
de: Name des Schuldnerberaters

source: DM Clients
de: SB-Klienten

source: Is actor in these budgets:
de: Ist Akteur in folgenden Budgets:

source: Expenses & Income
de: Ausgaben und Einkünfte

source: Liabilities & Assets
de: Verpflichtungen & Vermögen

source: Preview
de: Vorschau

source: Is partner of these budgets:
de: Ist Hauptpartner in folgenden Budgets:

source: Yearly amount
de: Jährl. Betrag

source: Incomes & Expenses
de: Einnahmen & Ausgaben

source: Monthly incomes
de: Monatliche Einkünfte

source: Yearly incomes ({0} / 12)
de: Jährliche Einkünfte ({0} / 12)

source: Incomes with other periodicity
de: Einkünfte mit sonstiger Periodizität

source: Monthly expenses
de: Monatliche Ausgaben

source: Expenses with other periodicity
de: Ausgaben mit sonstiger Periodizität

source: Monthly reserve for yearly expenses ({0} / 12)
de: Monatliche Reserve für jährliche Ausgaben ({0} / 12)

source: Monthly installment for running credits
de: Raten der laufenden Kredite

source: Remaining for credits and debts
de: Restbetrag für Kredite und Zahlungsrückstände

source: %s (distributable)
de: %s (verteilbar)

source: Debts distribution
de: Schuldenverteilung

source: Monthly payback suggested
de: Betrag der monatlichen Rückzahlung

source: Creditor
de: Kreditor

source: Debt
de: Schuld

source: Shopping
de: Einkaufen

source: Cinema
de: Kino

source: Dupable clients
de: Dublettenkontrolle Klienten

source: Phonetic word
de: Phonetisches Wort

source: Phonetic words
de: Phonetische Wörter

source: Similar clients
de: Ähnliche Klienten

source: Check for similar clients
de: Dublettenkontrolle

source: Similar clients: {clients}
de: Ähnliche Klienten: {clients}

source: Children at charge
de: Kinder zu Lasten

source: Disbursement orders
de: Ausgabeanweisungen

source: Internal reference
de: Interne Referenz

source: External reference
de: Externe Referenz

source: %(count)d adult
de: %(count)d Erwachsener

source: %(count)d child
de: %(count)d Kind

source: and
de: und

source: reference person
de: Referenzperson

source: responsibilities
de: Aufgabenbereich

source: responsible (IS)
de: Verantwortlicher (DSBE)

source: Integration
de: DSBE

source: Available
de: Verfügbar

source: Integration Clients
de: DSBE-Klienten

source: Integration phase
de: Integrationsphase

source: Language knowledge
de: Sprachkenntnis

source: Wanted skill
de: Erwünschte Eigenschaft

source: Only active clients
de: Nur aktive Klienten

source: Users with their Clients
de: Benutzer und ihre Klienten

source: Primary clients
de: Komplette Akten

source: Active clients
de: Aktive Klienten

source: Evolution générale
de: Allgemeine Entwicklung

source: Initial value
de: Anfangswert

source: Final value
de: Endwert

source: Indicateurs d'activité
de: Aktivität

source: Number
de: Anzahl

source: Activity Report
de: Tätigkeitsbericht

source: ISIP
de: VSE

source: Indicateurs généraux
de: Allgemeine Indikatoren

source: Evaluation
de: Auswertung

source: Every 2 months
de: Alle 2 Monate

source: Every 3 months
de: Alle 3 Monate

source: Every 2 weeks
de: Alle 2 Wochen

source: Once after 10 days
de: Einmalig nach 10 Tagen

source: Observed event
de: Beobachtungskriterium

source: Observed events
de: Beobachtungskriterium

source: Active
de: Aktiv

source: Started
de: Begonnen

source: Ended
de: Beendet

source: Decided
de: Beschlossen am

source: Issued
de: Ausgestellt

source: Overlap group
de: Überlappungsgruppe

source: Overlap groups
de: Überlappungsgruppen

source: Conventions
de: Vorstrafen

source: Trainings
de: Ausbildungen

source: Full name
de: Voller Name

source: Date range %(p1)s lies outside of coached period %(p2)s.
de: Datumsbereich %(p1)s außerhalb Begleitungsperiode %(p2)s.

source: Date range overlaps with {ctype} #{id}.
de: Datumsbereich überschneidet sich mit {ctype} #{id}

source: Check for overlapping contracts
de: auf Vertragsüberschneidungen prüfen

source: applies from
de: Laufzeit von

source: applies until
de: Laufzeit bis

source: date decided
de: Beschlossen am

source: date issued
de: Ausgestellt am

source: responsible (ASD)
de: Verantwortlicher (ASD)

source: date ended
de: Enddatum

source: Contract ends before it started.
de: Vertrag endet bevor er startet.

source: Evaluation %d
de: Auswertung %d

source: Contract ends in a month
de: Vertrag endet in einem Monat

source: Successfully ended
de: Erfolgreich abgeschlossen

source: ISIP Type
de: VSE-Art

source: ISIP Types
de: VSE-Arten

source: needs Study type
de: erfordert Ausbildungsart

source: Examination Policy
de: Auswertungsstrategie

source: Examination Policies
de: Auswertungsstrategien

source: Reason of termination
de: Beendigungsgrund

source: Contract termination reasons
de: Vertragsbeendigungsgründe

source: Designation
de: Bezeichnung

source: Success
de: Abschluss

source: Require date ended
de: erfordert Enddatum

source: Contract partner
de: Vertragspartner

source: Contract partners
de: Vertragspartner

source: duties company
de: Verpflichtungen Firma

source: ISIPs
de: VSEs

source: Contract Type
de: Vertragsart

source: stages
de: Etappen

source: goals
de: Zielsetzungen

source: duties ASD
de: Verpflichtungen ASD

source: duties DSBE
de: Verpflichtungen DSBE

source: duties PCSW
de: Verpflichtungen ÖSHZ

source: duties person
de: Verpflichtungen Person

source: Cannot print {} because there is no active aid confirmation and Duties (PCSW) is empty.
de: Kann {} nicht drucken, weil es keine aktive Hilfebestätigung gibt und Verpflichtungen ÖSHZ leer ist.

source: Job supplying
de: Art. 60§7

source: duration (days)
de: Dauer (Arbeitstage)

source: Art60§7 job supplyment
de: Art.60§7-Konvention

source: Work Schedule
de: Stundenplan

source: Work Schedules
de: Stundenpläne

source: Job Provider
de: Stellenanbieter

source: Job Providers
de: Stellenanbieter

source: Jobs
de: Stellen

source: Art60§7 job supplyment type
de: Art.60§7-Konventionsart

source: Art60§7 job supplyment types
de: Art.60§7-Konventionsarten

source: Art60§7 job supplyments
de: Art.60§7-Konventionen

source: hourly rate
de: Stundensatz

source: refund rate
de: Rückzahlung

source: (%d candidatures have been marked inactive)
de: ( %d Kandidaturen wurden als inaktiv markiert)

source: Only contracts of type
de: Vertragsart

source: Job Offer
de: Stellenangebot

source: Job Offers
de: Stellenangebote

source: selection from
de: Beginn Auswahl

source: selection until
de: Ende Auswahl

source: start date
de: Beginndatum

source: Job
de: Stelle

source: Job Type
de: Stellenart

source: capacity
de: Kapazität

source: %(job)s at %(provider)s
de: %(job)s bei %(provider)s

source: Candidature state
de: Kandidatur-Zustand

source: Candidature states
de: Kandidatur-Zustände

# jobs
source: Active
de: Aktiv

source: Probation
de: Probezeit

source: Probation failed
de: Probezeit ohne Erfolg

# jobs
source: Working
de: Arbeitet

# jobs
source: Inactive
de: Inaktiv

source: Job Candidature
de: Stellenanfrage

source: Job Candidatures
de: Stellenanfragen

source: date submitted
de: Anfragedatum

source: Date when the IA introduced this candidature.
de: Datum wann der SA die Kandidatur erfasst hat.

source: Candidature by %(person)s
de: Kandidatur von %(person)s

source: Candidates
de: Kandidaten

source: Experiences
de: Erfahrungen

source: Job Types
de: Stellenarten

source: Social economy
de: Sozialökonomie

source: Job Contracts Search
de: Suche Art.60§7-Konventionen

source: Contracts Situation
de: Übersicht Art.60§7-Konventionen

# (place)
source: at
de: bei

source: Renseignements généraux
de: Allgemeine Auskünfte

source: Situation financière
de: Finanzielle Situation

source: Nom du médiateur de dettes
de: Name des Schuldnerberaters

source: Disbursement orders to execute
de: Auszuführende Ausgabeanweisungen

source: Purchase orders
de: Bestellungen Einkauf

source: Incoming invoices
de: Rechnungseingänge

source: Claimings
de: Forderungen

source: Payment orders
de: Zahlungsaufträge

source: Purchases
de: Einkäufe

source: Clearings
de: Lettrierungen

source: Budgetary article
de: Haushaltsartikel

source: Budgetary articles
de: Haushaltsartikel

source: Payment recipient
de: Zahlungsempfänger

source: Collective purchase invoices
de: Sammelrechnungen

source: Aid allocations
de: Beihilfen

source: KBC Payment Orders
de: KBC Zahlungsaufträge

source: Newcomers
de: Erstempfang

source: Broker
de: Vermittler

source: Brokers
de: Vermittler

source: Faculty
de: Fachbereich

source: Faculties
de: Fachbereiche

source: Work effort
de: Aufwand

source: Competence
de: Kompetenz

source: Competences
de: Kompetenzen

source: New Clients
de: Neue Klienten

source: New clients since
de: Neue Klienten seit

source: Available Coaches
de: Verfügbare Begleiter

source: Show suggested agents for
de: Zeige Vorschläge für

source: New clients are those whose coaching started after this date
de: Neue Klienten sind die, deren Begleitung nach diesem Datum beginnt

source: No coaches available for %s.
de: Keine Begleiter verfügbar für %s.

source: Current workload
de: Belastung

source: Added workload
de: Mehrbelastung

source: Assign
de: Zuweisen

source: %(client)s assigned to %(coach)s
de: %(client)s zugewiesen zu %(coach)s

source: %(client)s is now coached by %(coach)s for %(faculty)s.
de: %(client)s wird ab jetzt begleitet für %(faculty)s durch %(coach)s.

source: Newcomers Quota
de: Quote Erstempfang

source: Event/Note
de: Ereignis/Notiz

source: Events/Notes
de: Ereignisse/Notizen

source: Do not offer coffee
de: Keinen Kaffee anbieten

source: PCSW
de: ÖSHZ

source: This will put {client} into state <b>{state}</b>.
de: Dadurch wird {client} als <b>{state}</b> klassiert.

source: {user} marked {client} as <b>{state}</b>.
de: {user} hat {client} als <b>{state}</b> klassiert.

source: Refuse
de: Ablehnen

source: Former
de: Ehemalig

source: This will end %(count)d coachings of %(client)s.
de: Hierdurch werden %(count)d Begleitungen von %(client)s beendet.

source: Dispense
de: Dispenz

source: Penalty
de: AG-Sperre

source: Refusal reason
de: Ablehnungsgrund

source: Refusal reasons
de: Ablehnungsgründe

source: Information request (No coaching needed)
de: Information (keine Begleitung erforderlich)

source: PCSW is not competent
de: ÖSHZ ist nicht zuständig

source: Client did not return
de: Antragsteller ist nicht zurück gekommen

source: Clients
de: Klienten

source: Lives in Belgium since
de: Lebt in Belgien seit

source: Unemployed since
de: Arbeitslos seit

source: Seeking work since
de: Sucht Arbeit seit

source: Needs residence permit
de: Braucht Aufenthaltserlaubnis

source: Needs work permit
de: Braucht Arb.Erl.

source: suspended until
de: Wartezeit bis

source: Declared name
de: Deklarierter Name

source: is seeking work
de: Arbeit suchend

source: Unavailable until
de: Nicht verfügbar bis

source: reason
de: Grund

source: Other obstacles
de: Sonstige Hindernisse

source: Other skills
de: Sonstige Fähigkeiten
