Repository: lino-framework/welfare
Catalog: lino_welfare/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Local job office
fr: Agence locale pour l'emploi ?

source: Upload Type for residence permit
fr: Type d'upload "permis de résidence"

source: Upload Type for work permit
fr: Type d'upload "permis de travail"

source: Upload Type for driving licence
fr: Type d'upload "permis de conduire"

source: usable in contracts
fr: utilisable dans contrats

source: General
fr: Général

source: More
fr: Plus

source: Coaching
fr: Accompagnement

source: Former
fr: Ancien

source: Anonymous
fr: Anonyme

source: Integration Agent
fr: Agent d'insertion

source: Integration Agent (Senior)
fr: Agent d'insertion (chef de service)

source: Newcomers consultant
fr: Consultat nouveaux clients

source: Debts consultant
fr: Consultate médiateur dettes

source: CBSS only
fr: BCSS seulement

source: Administrator
fr: Administrateur

source: Master
fr: Signalétique

source: My menu
fr: Mon menu

source: Partners (all)
fr: Partenaires (tous)

source: Configure
fr: Configurer

source: Explorer
fr: Explorateur

source: Sent
fr: Exécuté

source: Failed
fr: echec

source: Validated
fr: Validé

source: Warnings
fr: Avertissements

source: Errors
fr: Erreurs

source: Execute
fr: exécuter

source: Sector
fr: Secteur

source: Sectors
fr: Secteurs

source: Subcode
fr: Sous-Code

source: Abbreviation
fr: Abbréviation

source: Purpose
fr: Code fonction

source: Purposes
fr: Codes fonction

source: Request
fr: Requête

source: Response
fr: Réponse

source: Debug messages
fr: Messages debug

source: Info messages
fr: Messages info

source: Result
fr: Rśultat

source: Technical
fr: Technique

source: Request information
fr: Information requête

source: National ID
fr: NISS

source: Birth date
fr: date de naissance

source: SIS card number
fr: No carte SIS

source: ID card number
fr: No carte eID

source: First name
fr: Prénom

source: Last name
fr: Nom de famille

source: IdentifyPerson Request
fr: Requête IdentifyPerson

source: IdentifyPerson Requests
fr: Requêtes IdentifyPerson

source: Tolerance
fr: Tolérance

source: Using the national ID
fr: avec NISS

source: Using phonetic search
fr: Recherche phonétique

source: Parameters
fr: Paramètres

source: Phonetic search
fr: Recherche phonétique

source: Results
fr: Résultats

source: Birth location
fr: Lieu de naissance

source: Civil state
fr: Etat civil

source: Address
fr: Addresse

source: Register
fr: Intégrer

source: Unregister
fr: Annuler intégration

source: List
fr: Listing

source: Primary
fr: Primaire

source: Secondary
fr: Secondaire

source: All
fr: Tous

source: ManageAccess Request
fr: Requête ManageAccess

source: ManageAccess Requests
fr: Requêtes ManageAccess

source: Period from
fr: Période du

source: Period until
fr: Période au

source: Requested action
fr: Action demandée

source: Proof of authentication
fr: Preuve d'identification

source: Language
fr: Langue

source: Tx25 Request
fr: Requête Tx25

source: Tx25 Requests
fr: Requêtes Tx25

source: History
fr: Historique

source: until
fr: jusque

source: Diplomatic post
fr: poste diplomatique

source: Move from
fr: déménager depuis

source: Move to
fr: déménager vers

source: no.
fr: n°

source: of
fr: de

source: and
fr: et

source: Act no.
fr: n°

source: in
fr: à

source: as
fr: en tant que

source: in family headed by
fr: dans famille de

source: delivered in
fr: délivré à

source: categories
fr: catégories

source: delivered
fr: délivré à

source: expires
fr: expire le

source: status
fr: état

source: issued by
fr: délivré par

source: renewal no.
fr: n° de renouvellement

source: serial no.
fr: n° de série

source: second no.
fr: n° secondaire

source: replacement of
fr: remplacement pour

source: SSIN
fr: NISS

source: Organization
fr: Organisation

source: Reference
fr: Référence

source: Social Welfare Centre
fr: CPAS

source: Refugee Centre
fr: Centre de réfugiés

source: National Number
fr: N° RN

source: Address Change Declaration
fr: Déclrataion de changement d'adresse

source: Residences
fr: Domiciles

source: Ascertained Legal Main Addresses
fr: Adresse principale légale

source: Address Change Intention
fr: Demande de changement d'adresse

source: Address References
fr: Adresse de référence

source: Names
fr: Noms

source: Legal Main Addresses
fr: Adresses légales

source: Residence Abroad
fr: Domicile à l'étranger

source: Nationalities
fr: Nationalitiés

source: Birth Place
fr: Lieu de naissance

source: Declared Birth Date
fr: Date de naissance déclarée

source: Civil States
fr: Etats civils

source: with
fr: avec

source: Family Members
fr: Membres de famille

source: Head Of Family
fr: Chef de famille

source: Driving Licenses Old Model
fr: Permis de conduire (ancien modèle)

source: Driving Licenses
fr: Permis de conduire

source: Work Permits
fr: Permis de travail

source: Public Security Numbers
fr: N° sécurité publique

source: Special Infos
fr: Information complémentaire

source: Refugee Types
fr: Type de réfugié

source: Status of refugee
fr: Statut de réfugié

source: Identity Cards
fr: Cartes d'identité

source: Reason
fr: Raison

source: Legal cohabitations
fr: Cohabitations légales

source: Passports
fr: Passeports

source: Organizations in charge
fr: Organisation en charge

source: Registration registers
fr: Régistre

source: Choosen residences
fr: Domiciles élus

source: Organ Donations
fr: Dons d'organes

source: Name Modifications
fr: Modifications de nom

source: Countries Of Origin
fr: Pays d'origine

source: Address Declaration Abroad
fr: Adresse déclarée à l'étranger

source: Pseudo National Numbers
fr: Pseudo-numéros nationaux

source: Creation Date
fr: Première inscription

source: Last Update
fr: Dernière modification

source: Group
fr: Groupe

source: Since
fr: Depuis

source: Info
fr: Information

source: Course provider
fr: Organisateur de cours

source: Course providers
fr: Organisateurs de cours

source: is Course Provider
fr: est un organisateur de cours

source: Course Content
fr: Contenu de cours

source: Course Contents
fr: Contenus de cours

source: Course Offer
fr: Offre de cours

source: Course Offers
fr: Offres de cours

source: Course
fr: Cours

source: Courses
fr: Cours

source: start date
fr: Date de début

source: Remark
fr: Remarque

source: List of candidates
fr: Liste des candidats

source: List of participants
fr: Liste des participants

source: Candidate
fr: Candidat

source: Registered
fr: Enregistré

source: Passed
fr: Réussi

source: Award
fr: Bien réussi

source: Aborted
fr: Abandonné

source: Course Requests
fr: Demande de cours

source: Person
fr: Personne

source: Course content
fr: Contenu

source: date submitted
fr: Date déntrée

source: Needed for job search
fr: cause professionnelle

source: Course found
fr: Cours trouvé

source: date ended
fr: Date de fin

source: unknown age
fr: age inconnu

source: CEF level
fr: Niveau CEF

source: language knowledge
fr: Connaissance de langue

source: language knowledges
fr: Connaissances de langue

source: spoken
fr: oral

source: written
fr: écrit

source: native language
fr: Langue maternelle

source: %s (s/w)
fr: %s (parlé/écrit)

source: %s (s)
fr: %s (écrit)

source: %s (w)
fr: %s (parlé)

source: Property
fr: Propriété

source: Properties
fr: Propriétés

source: Skills Property Group
fr: Groupe de propriétés 'Skills'

source: Soft Skills Property Group
fr: Groupe de propriétés 'Soft Skills'

source: Obstacles Property Group
fr: Groupe de propriétés 'Obstacles'

source: Print to-do list
fr: imprimer liste to-do

source: New
fr: Nouveau

source: Budget %(pk)d for %(partner)s
fr: Budget %(pk)d pour %(partner)s

source: Common
fr: Commun

source: Amount
fr: Montant

source: Mr.
fr: Monsieur

source: Mrs.
fr: Madame

source: Preview
fr: Prévisualisation

source: Expenses & Income
fr: Revenus & Dépenses

source: Budget Actor
fr: Acteur

source: Budget Actors
fr: Acteurs

source: Actor
fr: Acteur

source: Budget Entry
fr: Entrée

source: Budget Entries
fr: Entrées

source: Circa
fr: ca.

source: Distribute
fr: distribuer

source: Periods
fr: Périodes

source: Monthly rate
fr: Montant mensuel

source: Debts distribution
fr: Répartition au marc-le-franc

source: Monthly payback suggested
fr: Remboursement mensuel

source: Creditor
fr: Créancier

source: Debt
fr: Dette

source: Debts mediation
fr: Médiation de dettes

source: Required for Households
fr: obligatoire pour ménages

source: Required for Persons
fr: obligatoire pour personnes

source: ISIP Type
fr: Type de PIIS

source: ISIP Types
fr: Types de PIIS

source: Examination Policy
fr: Méthode d'examination

source: Examination Policies
fr: Méthode d'examination

source: Reason of termination
fr: Cause d'abandon

source: Reasons of termination
fr: Causes d'abandon

source: designation
fr: désignation

source: applies from
fr: Début de contrat

source: applies until
fr: Fin prévue

source: date decided
fr: Décidé le

source: date issued
fr: Délivré le

source: responsible (ASD)
fr: Responsable (SSG)

source: Contract ends in a month
fr: Projet termine dans un mois

source: past contracts
fr: contrats terminés

source: active contracts
fr: contrats actifs

source: coming contracts
fr: contrats à venir

source: on
fr: le

source: Date range %(p1)s lies outside of coached period %(p2)s.
fr: Période %(p1)s hors période d'accompagnement %(p2)s.

source: Date range overlaps with %(ctype)s #%(id)s
fr: Projet chevauche avec %(ctype)s #%(id)s

source: ISIP
fr: PIIS

source: ISIPs
fr: PIISs

source: Contract Type
fr: Type de contrat

source: goals
fr: buts

source: duties ASD
fr: devoirs SSG

source: duties DSBE
fr: devois ISP

source: duties company
fr: devoirs entreprise

source: duties person
fr: Devoirs personne

source: responsible (DSBE)
fr: Responsable (ISP)

source: Only contracts of type
fr: Uniquement contrats de type

source: Work Schedule
fr: Horaire

source: Work Schedules
fr: Horaires

source: Work Regime
fr: Régime de travail

source: Work Regimes
fr: Régimes de travail

source: Job Provider
fr: Employant

source: Job Providers
fr: Employants

source: Jobs
fr: Emplois

source: Job Contract Type
fr: Type de contrat de travail

source: Job Contract Types
fr: Types de contrat de travail

source: Job Sector
fr: Secteur d'activité

source: Job Sectors
fr: Secteurs d'activité

source: Job Function
fr: Fonction

source: Job Functions
fr: Fonctions

source: Job Contract
fr: Contrat de travail

source: Job Contracts
fr: Contrats de travail

source: duration (days)
fr: durée (jours)

source: hourly rate
fr: coûr horaire

source: refund rate
fr: tarif de remboursement

source: reference person
fr: persone de référence

source: responsibilities
fr: responsabilités

source: Success
fr: Réussi

source: Job Type
fr: Type d'emploi

source: Job Types
fr: Types d'emplois

source: Designation
fr: Désignation

source: Job Offer
fr: Offre d'emploi

source: Job Offers
fr: Offres d'emploi

source: selection from
fr: Début de sélection

source: selection until
fr: Fin de sélection

source: study type
fr: Type d'étude

source: study types
fr: Type d'études

source: study or education
fr: Étude ou formation

source: Studies & education
fr: Études & formations

source: Study type
fr: Type d'études

source: Study content
fr: Contenu des études

source: started
fr: commencé

source: stopped
fr: arrêté

source: School
fr: Ecole

source: Remarks
fr: Remarques

source: Job Experience
fr: Expérience professionnelle

source: Job Experiences
fr: Expériences professionnelles

source: company
fr: Société

source: job title
fr: Intitulé de la fonction

source: Country
fr: Pays

source: Job
fr: Emploi

source: capacity
fr: Capacité

source: Job Candidature
fr: Candidature

source: Job Candidatures
fr: Candidatures

source: Candidature by %(person)s
fr: Candidatures par %(person)s

source: Job Contracts Search
fr: Recherche contrats de travail

source: Contracts Situation
fr: Situation contrats Art 60-7

source: is Job Provider
fr: est Employant

source: Newcomers
fr: Nouvelles demandes

source: Broker
fr: Intermédiaire

source: Brokers
fr: Intermédiaires

source: Faculty
fr: Spécificité

source: Faculties
fr: Spécificités

source: Competence
fr: Compétence

source: Competences
fr: Compétences

source: New Clients
fr: Nouveaux clients

source: Coached by
fr: AI

source: Show suggested agents for
fr: Montrer agents proposés pour

source: Primary clients
fr: Dossiers complets

source: Newcomers Quota
fr: Quota nouvelles demandes

source: Civil states
fr: Etats civils

source: Single
fr: célibataire

source: Single cohabitating
fr: Célibateire cohabitant

source: Single with child
fr: Célibataire avec enfant

source: Married
fr: marié

source: Married (living alone)
fr: Marié (habitant seul)

source: Married (living with another partner)
fr: Marié (vivant avec autre partenaire)

source: Widowed
fr: veuf/veuve

source: Widow cohabitating
fr: Veuf cohabitant

source: Divorced
fr: divorcé

source: Separated
fr: séparé

source: Residence type
fr: Type de séjour

source: Registry of citizens
fr: Registre national

source: Registry of foreigners
fr: Registre des étrangers

source: Waiting for registry
fr: Registre d'attente

source: eID card type
fr: Type de carte eID

source: Belgian citizen
fr: Registre national

source: Bank account 1
fr: Compte en banque 1

source: Bank account 2
fr: Compte en banque 2

source: Cannot delete companies and persons imported from TIM
fr: On ne peut effacer les sociétés et les personnes importées de TIM

source: Persons
fr: Personnes

source: is Client
fr: est un client

source: Also obsolete data
fr: aussi clients obsolètes

source: Client states
fr: Etats clients

source: Newcomer
fr: Nouveau

source: Refused
fr: Refusé

source: Coached
fr: Accompagné

source: PCSW is not competent
fr: CPAS n'est pas compétent

source: Client did not return
fr: Client n'est plus revenu

source: Refuse
fr: Refuser

source: Refuse this newcomer request.
fr: Refuser cette nouvelle demande

source: %(client)s has been refused.
fr: %(client)s a été refusé.

source: Read eID card
fr: Lire carte eID

source: Sorry, I cannot handle that case: %s
fr: Sorry, ce cas est trop complexe: %s

source: There is more than one client with national id %(national_id)s in our database.
fr: Il y a plus d'un client avec le NISS %(national_id)s dans notre base de données.

source: New client %s has been created
fr: Client %s a été crée.

source: Create new client %(first_name)s %(last_name)s : Are you sure?
fr: Créer client %(first_name)s %(last_name)s : Êtes-vous certain?

source: There is more than one client named %(first_name)s %(last_name)s in our database.
fr: Il y a plus d'un client nommé %(first_name)s %(last_name)s dans notre base de données.

source: Oops!
fr: Oups!

source: Client %s is up-to-date
fr: Client %s est à jour

source: Click OK to apply the following changes for %s
fr: OK pour appliquer les changements suivants pour client %s

source: Remarks (Social Office)
fr: Remarque (Bureau Social)

source: Gesdos ID
fr: N° GesDos

source: receives social help
fr: client CPAS

source: is senior
fr: retraité

source: Integration phase
fr: Phase d'intégration

source: Birth place
fr: Lieu de naissance

source: Birth country
fr: Pays de naissance

source: Health insurance
fr: Caisse d'assurance maladie

source: Pharmacy
fr: Pharmacie

source: Nationality
fr: Nationalité

source: eID card number
fr: Numéro de carte eID

source: ID card valid from
fr: Carte eID valable depuis

source: until
fr: jusque

source: eID card issuer
fr: carte eID émise par

source: noble condition
fr: Titre de noblesse

source: Lives in Belgium since
fr: en Belgique depuis

source: Seeking work since
fr: Cherche du travail depuis

source: Needs residence permit
fr: A besoin d'un permis de séjour

source: Needs work permit
fr: A besoin d'un permis de travail

source: suspended until
fr: suspendu jusque

source: unemployment benefit
fr: allocation de chômage

source: sickness benefit
fr: indemnisation maladie

source: retirement pension
fr: persone de retraite

source: other incomes
fr: autres revenus

source: is seeking work
fr: cherche du travail

source: Unavailable until
fr: Indidponible jusque

source: reason
fr: raison

source: Other skills
fr: Autres talents

source: Job agents
fr: Agences de travail

source: Contact person at local job office
fr: Personne de contacte ALE ?

source: eID sheet
fr: fiche eID

source: Circular reference
fr: référence circulaire ?

source: eID card expires in 2 months
fr: carte eID expire dans 2 mois

source: becomes available again in 1 month
fr: redevient disponible dans 1 mois

source: work permit suspension ends in 1 month
fr: fin de suspension du permis de travail dans 1 mois

source: eID card expires
fr: Carte eID valable jusque

source: becomes available again
fr: est à nouveau disponible

source: work permit suspension ends
fr: fin de suspension du permis de travail

source: coaching ends
fr: Fin de l'accompagnement

source: not filled in
fr: non rempli

source: Overview
fr: Apercu

source: Residence permit
fr: Permis de séjour

source: Work permit
fr: Permis de travail

source: driving licence
fr: permis de conduire

source: Contract starts
fr: Contrat débute

source: Contract ends
fr: Contrat se termine

source: Birth
fr: Naissance

source: eID card
fr: Carte eID

source: Job search
fr: Recherche de travail

source: Papers
fr: Papiers

source: Status
fr: Statut

source: Calendar
fr: Calendrier

source: Miscellaneous
fr: Divers

source: Education
fr: Formation

source: Languages
fr: Langues

source: Job Requests
fr: Demandes d'emploi

source: Contracts
fr: Contrats

source: number
fr: n°

source: valid from
fr: valide de

source: valid until
fr: valide jusqué

source: issued by
fr: émise par

source: All Clients
fr: Tous les clients

source: Aged from
fr: Age: de

source: Aged to
fr: Age: jusque

source: and by
fr: et par

source: Coached on
fr: Accompagné le

source: Only primary clients
fr: Dossiers primaires seulement

source: Aged %(min)s to %(max)s
fr: Agés de %(min)s à %(max)s

source: and
fr: et

source: on %(date)s
fr: le %(date)s

source: Integration Clients
fr: Agent d'insertion

source: Language knowledge
fr: Connaissance de langue

source: Wanted skill
fr: Compétence requise

source: Only active clients
fr: Clients actifs seulement

source: Users with their Clients
fr: Agents et leurs clients

source: Active clients
fr: Clients actifs

source: Reference name
fr: Nom de référence

source: Considered active
fr: Considéré actif

source: Integration Phase
fr: Phase d'intégration

source: Integration Phases
fr: Phases d'intégration

source: activity
fr: Activité

source: activities
fr: Activités

source: Appears in Listing 104
fr: Apparaît dans la liste 104

source: exclusion type
fr: type d'exclusion

source: exclusion types
fr: types d'exclusions

source: from
fr: de

source: aid type
fr: Type d'aide sociale

source: aid types
fr: Types d'aide sociale

source: Overlapping Contracts
fr: contrats chevauchants

source: Client Contact type
fr: Type de contact client

source: Client Contact types
fr: Types de contact client

source: Client Contact
fr: Contact client

source: Client Contacts
fr: Contacts client

source: Contact person
fr: Personne de contact

source: End coaching
fr: Terminer l'accompagnement

source: Coaching type
fr: Service

source: Coaching types
fr: Services

source: Coachings
fr: Accompagnements

source: Coach
fr: Accompagnant

source: Coached from
fr: Accompagné depuis

source: PCSW
fr: CPAS

source: Integration
fr: Intégration
